export const defaultProducts = [
    {
      image: "src/img/ein_yaakov.jpg",
      code: "123",
      description:
        "עין יעקב הוא חיבור הכולל אסופה ופרשנות למרבית האגדות המצויות בתלמוד הבבלי ובתלמוד הירושלמי",
      price: "59",
    },
    {
      image: "src/img/Gmara.jpg",
      code: "456",
      description:
        "תַּלְמוּד הוא סוגה לימודית שהחלה ונפוצה בתקופת האמוראים, חכמי ישראל בתקופה שלאחר חתימת המשנה, בתחילת המאה ה-3.",
      price: "59",
    },
    {
      image: "src/img/ha_ben_ish_hai.jpg",
      code: "789",
      description:
        "בן איש חי הוא ספר הלכות ודרשות מחולק לסדר פרשיות השבוע, ובו ביאור קצר על הפרשה והלכות שחובר על ידי חכם יוסף חיים מבגדאד",
      price: "59",
    },
    {
      image: "src/img/hok_le_israel.jpg",
      code: "101112",
      description:
        " הוא מערך של חמישה ספרים הסודרים את חמשת חומשי התורה. הסדרה מסווגת כשיעור לימוד יומי על פרשיות התורה כסדרן. כל פרשה ופרשה בתורה מפורטת.",
      price: "59",
    },
    {
      image: "src/img/torat_ha_rif.jpg",
      code: "121314",
      description:
        "סדרת ספרים אשר ביאר האדמור רבי יאשיהו פינטו על פרשיות השבוע ומועדים",
      price: "59",
    },
    {
      image: "src/img/yabia_omer.jpg",
      code: "DEF456",
      description:
        "יביע אומר היא סדרת ספרי שאלות ותשובות של הרב עובדיה יוסף, הנחשבת ליצירתו העיקרית והחשובה ביותר. הסדרה מכילה 11 כרכים ועוד כרך מפתחות.",
      price: "59",
    },
  ];